"Start a new chat with ${applicationName} using ${model}" = "Sākt jaunu tērzētavu ar ${applicationName}, izmantojot ${model}";

"Tell ${applicationName}" = "Pateikt ${applicationName}";

"Start a new chat with ${applicationName}" = "Sākt jaunu tērzētavu ar ${applicationName}";

"Send a question to ${applicationName}" = "Nosūtīt jautājumu ${applicationName}";

"New chat with ${applicationName}" = "Jauna tērzētava ar ${applicationName}";

"Start a new conversation with ${applicationName} using ${model}" = "Sākt jaunu sarunu ar ${applicationName}, izmantojot ${model}";

"Query ${applicationName}" = "Vaicājums ${applicationName}";

"Start a new conversation with ${applicationName}" = "Sākt jaunu sarunu ar ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Jauna saruna ar ${applicationName}, izmantojot ${model}";

"New chat with ${applicationName} using ${model}" = "Jauna tērzētava ar ${applicationName}, izmantojot ${model}";

"Ask ${applicationName}" = "Jautāt ${applicationName}";

"Start voice conversation with ${applicationName}" = "Sākt balss sarunu ar ${applicationName}";

"Talk to ${applicationName}" = "Runāt ar ${applicationName}";

"New conversation with ${applicationName}" = "Jauna saruna ar ${applicationName}";

